/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"NAV_TITLE_FOLDER" = "carpeta";
"NAV_BUTTON_EDIT" = "Editar";
"NAV_BUTTON_DONE" = "Terminar";
"CELL_DELETE" = "Eliminar";
"CELL_MOVE" = "Mover";
"ALERT_TITLE_ADD" = "Añadir";
"ALERT_TITLE_DELETEALL" = "Eliminar Todos";
"ALERT_TITLE_CHANGE" = "Cambiar De Nombre";
"ALERT_TITLE_REPLACE" = "Reemplazar";
"ALERT_TITLE_ERROR" = "Error";
"ALERT_TITLE_DATE" = "Extracto Al Límite";
"ALERT_MESSAGE_ENTER" = "Ingrese el título.";
"ALERT_MESSAGE_DELETEALL" = "Todos los archivos en esta carpeta serán eliminados.";
"ALERT_MESSAGE_DATE" = "Seleccione el rango.";
"ALERT_MESSAGE_ERROR_SAME_FOLDER" = "Ya existe una carpeta con el mismo nombre.";
"ALERT_MESSAGE_ERROR_SAME_FILE" = "Ya existe un archivo con el mismo nombre.";
"ALERT_MESSAGE_ERROR_ENTER" = "Ingresar el texto.";
"ALERT_MESSAGE_ERROR_ATSIGN" = "\"@\" no está disponible.";
"ALERT_BUTTON_ADD" = "Añadir";
"ALERT_BUTTON_DELETE" = "Eliminar";
"ALERT_BUTTON_CHANGE" = "Cambiar";
"ALERT_BUTTON_REPLACE" = "Reemplazar";
"ALERT_BUTTON_CANCEL" = "Cancelar";
"ALERT_BUTTON_CLOSE" = "Cerrar";
"ALERT_BUTTON_DATE_MONTH" = "Dentro De Un Mes";
"ALERT_BUTTON_DATE_WEEK" = "Dentro De Una Semana";
"ALERT_BUTTON_DATE_OVER" = "atrasado";
"SEARCH_PLACEHOLDER" = "Buscar tareas";
"LABEL_NOTE" = "nota";
"LABEL_DUE" = "fecha de vencimiento";
"TEXT_DUE_PRESENT" = "justo ahora";
